Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_sync_problem_not_turned_on
source: Spaces sync is off for your Mozilla account. Turn it on here or in Zen’s sync settings. Turning it on here also turns it on in Zen.
ab: Аҭыԥқәа расинхронизациа шәы Mozilla аккаунт азы аанкылоуп. Ари аҟны ма Zen асинхронизациа архиарақәа рҟны алагаз. Ари аҟны алагаз, Zen аҟны дагьы лагоит.
am: የስራ ቦታዎች ማመሳሰል ለMozilla መለያዎ ጠፍቷል። እዚህ ወይም በZen የማመሳሰል ቅንብሮች ውስጥ ያብሩት። እዚህ ማብራቱ በZen ውስጥም ያበራዋል።
an: A sincronización de Spaces ye desactivada ta la tuya cuenta de Mozilla. Activa-la aquí u en os achustes de sincronización de Zen. Activar-la aquí tamién l'activa en Zen.
ar: مزامنة المساحات متوقفة لحساب Mozilla الخاص بك. فعّلها من هنا أو من إعدادات المزامنة في Zen. تفعيلها من هنا يُفعّلها في Zen أيضًا.
ast: La sincronización de Spaces ta desactivada pa la to cuenta Mozilla. Actívala equí o na configuración de sincronización de Zen. Activala equí tamién l'activa en Zen.
az: Mozilla hesabınız üçün Spaces sinxronlaşdırması söndürülüb. Onu burada ya da Zen-in sinxronlaşdırma tənzimləmələrində aktivləşdirin. Burada aktivləşdirsəniz, Zen-də də aktivləşəcək.
azb: Mozilla حسابینیز اوچون Spaces همگام‌سازی‌سی سؤندورولوب. اونو بورادا یا دا Zen-ین همگام‌سازی تنظیم‌لرینده فعاللاشدیرین. بورادا فعاللاشدیرسانیز، Zen-ده ده فعاللاشاجاق.
ban: Spaces sync mati anggon akun Mozilla ragane. Idupang dini wiadin di setelan sync Zen. Yening idupang dini, lakar idup masih di Zen.
be: Сінхранізацыя Spaces выключана для вашага ўліковага запісу Mozilla. Уключыце яе тут або ў наладах сінхранізацыі Zen. Уключэнне тут таксама ўключыць яе ў Zen.
bg: Синхронизирането на Spaces е изключено за профила ви в Mozilla. Включете го тук или в настройките за синхронизиране на Zen. Включването тук го включва и в Zen.
bn: আপনার Mozilla অ্যাকাউন্টে স্পেস Sync বন্ধ আছে। এখানে অথবা Zen-এর Sync সেটিংসে এটি চালু করুন। এখানে চালু করলে Zen-এও এটি চালু হয়ে যায়।
bqi: همگام کردن فضا یل بره حساب Mozilla ته خاموشه. اینه یا من سامووای همگامی Zen روشنش کو. روشن کردنش اینه، من Zen ام روشنش می‌کنه.
br: Diweredekaet eo goubredañ an egorioù evit ho kont Mozilla. Gweredekait anezhañ amañ pe en arventennoù goubredañ Zen. O weredekaat anezhañ amañ a weredeka ivez en Zen.
brh: نی نا Mozilla اکاؤنٹ نا واسطے Spaces سنک بند ہس۔ اے ادا یا Zen نا سنک سیٹنگاک اٹ آن کبو۔ اے ادا آن کننا گدا Zen اٹ بی آن ہن۔
bs: Sinhronizacija Spaces je isključena za vaš Mozilla račun. Uključite je ovdje ili u Zenovim postavkama sinhronizacije. Uključivanje ovdje uključuje je i u Zenu.
ca: La sincronització de Spaces és desactivada per al vostre compte de Mozilla. Activeu-la aquí o a la configuració de sincronització del Zen. En activar-la aquí també s'activarà al Zen.
cak: Ri junamirisanik richin spaces man tzij ta pa ri Rukwenta Mozilla. Tatzija' waweˈ o pa ri Nuk'ulem Junamirisanik richin Zen. We natzij waweˈ, nitzij chuqa' pa Zen.
ceb: Naka-off ang spaces sync para sa imong Mozilla account. i-On kini dinhi o sa mga setting sa sync sa Zen. Kung i-on nimo kini dinhi, ma-on usab kini sa Zen.
ckb: هاوکاتکردنی فەزاکان بۆ هەژماری Mozilla ی تۆ کوژاوەتەوە. لێرە یان لە ڕێکخستنەکانی هاوکاتکردنی Zen چالاکی بکە. چالاککردنی لێرە لە Zen یش چالاکی دەکات.
co: A sincrunizazione di Spaces hè disattivata per u vostru contu Mozilla. Attivatela quì o in i parametri di sincrunizazione di Zen. Attivalla quì l'attiveghja ancu in Zen.
cs: Synchronizace Prostorů je pro váš účet Mozilly vypnutá. Zapněte ji zde nebo v nastavení synchronizace v Zen. Zapnutím zde ji zapnete i v Zen.
cy: Mae cydweddu gofodau wedi’i ddiffodd ar gyfer eich cyfrif Mozilla. Trowch ef ymlaen yma neu yng ngosodiadau cydweddu Zen. Mae ei droi ymlaen yma hefyd yn ei droi ymlaen yn Zen.
da: Synkronisering af Områder er slået fra for din Mozilla-konto. Slå det til her eller i Zens synkroniseringsindstillinger. Hvis du slår det til her, slås det også til i Zen.
de: Die Synchronisierung von Arbeitsbereichen ist für dein Mozilla-Konto deaktiviert. Aktiviere sie hier oder in den Sync-Einstellungen von Zen. Wird sie hier aktiviert, ist sie auch in Zen aktiviert.
dsb: Synchronizacija space jo wupinjona za twójo Mozilla-konto. Zapoń ju how abo w nastajenjach synchronizacije Zen. Gaž ju how zapinjoš, se teke w Zen zapinja.
el: Ο συγχρονισμός χώρων εργασίας είναι απενεργοποιημένος για τον λογαριασμό σας Mozilla. Ενεργοποιήστε τον εδώ ή στις ρυθμίσεις συγχρονισμού του Zen. Η ενεργοποίησή του εδώ τον ενεργοποιεί και στο Zen.
eo: Sinkronigo de spacoj estas malŝaltita por via Mozilla-konto. Ŝaltu ĝin ĉi tie aŭ en la sinkronigaj agordoj de Zen. Ŝalti ĝin ĉi tie ankaŭ ŝaltas ĝin en Zen.
es: La sincronización de espacios está desactivada para tu cuenta de Mozilla. Actívala aquí o en los ajustes de sincronización de Zen. Activarla aquí también la activa en Zen.
es_ar: La sincronización de espacios está desactivada para tu cuenta de Mozilla. Activala aquí o en los ajustes de sincronización de Zen. Activarla aquí también la activa en Zen.
et: Spaces'i sünkroonimine on su Mozilla konto jaoks välja lülitatud. Lülita see sisse siin või Zeni sünkroonimissätetes. Kui lülitad selle sisse siin, lülitub see sisse ka Zenis.
eu: Spaces sinkronizazioa desaktibatuta dago zure Mozilla kontuan. Aktibatu hemen edo Zenen sinkronizazio-ezarpenetan. Hemen aktibatzean, Zenen ere aktibatuko da.
fa: همگام‌سازی فضاها برای حساب Mozilla شما خاموش است. آن را از همین‌جا یا از تنظیمات همگام‌سازی Zen روشن کنید. روشن کردن آن از اینجا، آن را در Zen هم روشن می‌کند.
ff: La synchronisation des espaces est désactivée pour ton compte Mozilla. Active-la ici ou dans les paramètres de synchronisation de Zen. L'activer ici l'active aussi dans Zen.
fi: Työtilojen synkronointi on pois päältä Mozilla-tilillasi. Ota se käyttöön täällä tai Zenin synkronointiasetuksista. Käyttöönotto täällä ottaa sen käyttöön myös Zenissä.
fr: La synchronisation des espaces est désactivée pour ton compte Mozilla. Active-la ici ou dans les paramètres de synchronisation de Zen. L’activer ici l’active aussi dans Zen.
fur: La sincronizazion di Spaces e je disativade pal to account Mozilla. Ative le achì o intes impostazions di sincronizazion di Zen. Ativâle achì e ative ancje in Zen.
fy: Spaces-syngronisaasje stiet út foar jo Mozilla-akkount. Set it hjir oan, of yn de syngronisaasje-ynstellingen fan Zen. As jo it hjir oansette, wurdt it ek yn Zen oansetten.
ga: Tá sioncrónú spásanna múchta do do chuntas Mozilla. Cuir ar siúl é anseo nó i socruithe sioncrónaithe Zen. Má chuireann tú ar siúl anseo é, cuirtear ar siúl i Zen freisin é.
gd: Tha sioncronachadh nan àiteachan dheth airson a' chunntais Mozilla agad. Cuir air an-seo e no ann an roghainnean sioncronachaidh Zen. Ma chuireas tu air an-seo e, thèid a chur air ann an Zen cuideachd.
gl: A sincronización de Spaces está desactivada para a túa conta de Mozilla. Actívaa aquí ou na configuración de sincronización de Zen. Ao activala aquí tamén se activa en Zen.
gn: Pe spaces sincronización ndoikói ne kuenta Mozilla-pe. Emyendy ko'ápe térã Zen sincronización ñembohekópe. Emyendývo ko'ápe, omyendy avei Zen-pe.
gu: તમારા Mozilla એકાઉન્ટ માટે સ્પેસ સમન્વયન બંધ છે. તેને અહીં અથવા Zen ના સમન્વયન સેટિંગ્સમાં ચાલુ કરો. અહીં ચાલુ કરવાથી તે Zen માં પણ ચાલુ થઈ જાય છે.
he: סנכרון המרחבים כבוי עבור חשבון Mozilla שלכם. הפעילו אותו כאן או בהגדרות הסנכרון של Zen. הפעלה כאן תפעיל אותו גם ב-Zen.
hi: आपके Mozilla अकाउंट के लिए स्पेस सिंक बंद है। इसे यहां या Zen की सिंक सेटिंग में चालू करें। यहां चालू करने से यह Zen में भी चालू हो जाता है।
hil: Naka-off ang spaces sync para sa imo Mozilla account. i-On ini diri ukon sa mga setting sang sync sang Zen. Kon i-on mo ini diri, ma-on man ini sa Zen.
hr: Sinkronizacija Spaces je isključena za vaš Mozilla račun. Uključite je ovdje ili u Zenovim postavkama sinkronizacije. Uključivanjem ovdje uključuje se i u Zenu.
hsb: Synchronizacija space je za twoje konto Mozilla wupinjena. Zapinaj ju tu abo w nastajenjach synchronizacije Zen. Hdyž ju tu zapinaš, so tež w Zen zapinje.
hu: A munkaterület-szinkronizálás ki van kapcsolva a Mozilla-fiókjánál. Kapcsolja be itt vagy a Zen szinkronizálási beállításaiban. Az itteni bekapcsolás a Zenben is bekapcsolja.
hy: Տարածքների համաժամացումն անջատված է ձեր Mozilla հաշվի համար. Միացրեք այն այստեղ կամ Zen֊ի համաժամացման կարգավորումներում. Այստեղ միացնելը այն կմիացնի նաև Zen֊ում.
ia: Le synchronisation de spatios es disactivate pro tu conto Mozilla. Activa lo hic o in le parametros de synchronisation de Zen. Activar lo hic tamben lo activa in Zen.
id: Sinkronisasi Spaces nonaktif untuk akun Mozilla Anda. Aktifkan di sini atau di pengaturan sinkronisasi Zen. Mengaktifkannya di sini juga akan mengaktifkannya di Zen.
is: Samstilling Spaces er óvirk fyrir Mozilla reikninginn þinn. Kveiktu á henni hér eða í samstillingarstillingum Zen. Ef kveikt er á henni hér kviknar líka á henni í Zen.
it: La sincronizzazione degli spazi è disattivata per il tuo account Mozilla. Attivala qui oppure nelle impostazioni di sincronizzazione di Zen. Attivandola qui, viene attivata anche in Zen.
ja: Mozillaアカウントで、Spacesの同期がオフになっています。ここで、またはZenの同期設定でオンにしてください。ここでオンにすると、Zenでもオンになります。
ka: სივრცეების სინქრონიზაცია გამორთულია თქვენი Mozilla-ანგარიშისთვის. ჩართეთ ის აქ ან Zen-ის სინქრონიზაციის პარამეტრებში. აქ ჩართვა ასევე ჩართავს მას Zen-შიც.
kaa: Mozilla akkauntıńız ushın Spaces sinxronlastırıwı óshirilgen. Onı mında yamasa Zen-niń sinxronlastırıw sazlawlarında qosıń. Mında qossańız, Zen-de de qosıladı.
kab: Asdukel n imukan yensa i umiḍan-ik Mozilla. Sermed-it da neɣ deg iɣewwaṛen n usdukel n Zen. Asermed-is da yessermad-it daɣen deg Zen.
kk: Mozilla есептік жазбаңыз үшін Spaces синхрондауы өшірулі. Оны мұнда немесе Zen-нің синхрондау баптауларында қосыңыз. Мұнда қоссаңыз, Zen-де де қосылады.
km: សមកាលកម្ម Spaces ត្រូវបានបិទសម្រាប់គណនី Mozilla របស់អ្នក។ បើកវានៅទីនេះ ឬនៅក្នុងការកំណត់សមកាលកម្មរបស់ Zen។ ការបើកវានៅទីនេះក៏នឹងបើកវានៅក្នុង Zen ផងដែរ។
kmr: Hevdemkirina qadan ji bo hesabê te yê Mozilla girtî ye. Li vir an di sazkariyên hevdemkirinê yên Zen de veke. Vekirina li vir wê li Zen jî veke.
kn: ನಿಮ್ಮ Mozilla ಖಾತೆಗೆ Spaces ಸಿಂಕ್ ಆಫ್ ಆಗಿದೆ. ಇದನ್ನು ಇಲ್ಲಿ ಅಥವಾ Zen ನ ಸಿಂಕ್ ಸಿದ್ಧತೆಗಳಲ್ಲಿ ಆನ್ ಮಾಡಿ. ಇದನ್ನು ಇಲ್ಲಿ ಆನ್ ಮಾಡುವುದರಿಂದ Zen ನಲ್ಲಿಯೂ ಅದು ಆನ್ ಆಗುತ್ತದೆ.
ko: Mozilla 계정에서 Spaces 동기화가 꺼져 있습니다. 여기서 또는 Zen의 동기화 설정에서 켜세요. 여기서 켜면 Zen에서도 함께 켜집니다.
kw: Kesunyans spasow yw dibarth rag dha akont Mozilla. Treylya ev yn ban omma po yn settyansow kesunyans Zen. Y dreylya yn ban omma a wra ynwedh y dreylya yn ban yn Zen.
lij: A sincronizzaçion de Spaces a l'è dexativâ pe-o tò conto Mozilla. Attivila chì ò inte e inpostaçioin de sincronizzaçion de Zen. Attivâla chì a l'attiva ascì inte Zen.
lo: ການຊິງຄ໌ Spaces ປິດຢູ່ສຳລັບບັນຊີ Mozilla ຂອງທ່ານ. ເປີດມັນຢູ່ບ່ອນນີ້ ຫຼື ໃນການຕັ້ງຄ່າ Sync ຂອງ Zen. ການເປີດມັນຢູ່ບ່ອນນີ້ຈະເປີດມັນຢູ່ໃນ Zen ນຳ.
lt: Jūsų Mozilla paskyroje Spaces sinchronizavimas išjungtas. Įjunkite jį čia arba Zen sinchronizavimo nuostatose. Įjungus čia, jis įjungiamas ir Zen.
lv: Spaces sinhronizācija jūsu Mozilla kontam ir izslēgta. Ieslēdziet to šeit vai Zen sinhronizācijas iestatījumos. Ieslēgšana šeit ieslēdz to arī Zen.
meh: La sincronización de espacios está desactivada para tu cuenta de Mozilla. Actívala aquí o en la configuración de sincronización de Zen. Activarla aquí también la activa en Zen.
ml: നിങ്ങളുടെ Mozilla അക്കൗണ്ടിന് Spaces സിങ്ക് ഓഫ് ആണ്. ഇത് ഇവിടെ അല്ലെങ്കിൽ Zen-ന്റെ സിങ്ക് ക്രമീകരണങ്ങളിൽ ഓൺ ചെയ്യുക. ഇത് ഇവിടെ ഓൺ ചെയ്യുന്നത് Zen-ലും അത് ഓൺ ചെയ്യും.
mr: तुमच्या Mozilla खात्यासाठी Spaces सिंक बंद आहे. ते इथे किंवा Zen च्या सिंक सेटिंगमध्ये सुरू करा. ते इथे सुरू केल्याने ते Zen मध्येही सुरू होते.
my: သင့် Mozilla အကောင့်အတွက် Spaces sync ကို ပိတ်ထားသည်။ ၎င်းကို ဤနေရာတွင် သို့မဟုတ် Zen ၏ sync အပြင်အဆင်များတွင် ဖွင့်ပါ။ ဤနေရာတွင် ဖွင့်လိုက်ပါက Zen တွင်လည်း ဖွင့်ပေးမည်။
nb: Spaces-synkronisering er av for Mozilla-kontoen din. Slå den på her eller i synkroniseringsinnstillingene i Zen. Å slå den på her, slår den også på i Zen.
ne: तपाईंको Mozilla खाताका लागि Spaces सिंक बन्द छ। यसलाई यहाँ वा Zen को सिंक सेटिङ्गमा खोल्नुहोस्। यसलाई यहाँ खोल्दा Zen मा पनि खुल्छ।
nl: Synchronisatie van werkruimtes staat uit voor je Mozilla-account. Zet dit hier aan of in de synchronisatie-instellingen van Zen. Als je het hier aanzet, wordt het ook in Zen aangezet.
nn: Spaces-synkronisering er av for Mozilla-kontoen din. Slå henne på her eller i synkroniseringsinnstillingane i Zen. Å slå henne på her, slår henne også på i Zen.
oc: La sincronizacion dels espacis es desactivada per vòstre compte Mozilla. Activatz-la aicí o dins los paramètres de sincronizacion de Zen. L’activar aicí l’activa tanben dins Zen.
or: ଆପଣଙ୍କ Mozilla ଆକାଉଣ୍ଟ ପାଇଁ Spaces ସିଙ୍କ ଅଫ୍ ଅଛି। ଏହାକୁ ଏଠାରେ କିମ୍ବା Zen ର ସିଙ୍କ ସେଟିଂରେ ଅନ୍ କରନ୍ତୁ। ଏଠାରେ ଅନ୍ କଲେ ଏହା Zen ରେ ମଧ୍ୟ ଅନ୍ ହୋଇଯିବ।
pa: ਤੁਹਾਡੇ Mozilla ਖਾਤੇ ਲਈ Spaces ਸਿੰਕ ਬੰਦ ਹੈ। ਇਸਨੂੰ ਇੱਥੇ ਜਾਂ Zen ਦੀਆਂ ਸਿੰਕ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਚਾਲੂ ਕਰੋ। ਇਸਨੂੰ ਇੱਥੇ ਚਾਲੂ ਕਰਨ ਨਾਲ ਇਹ Zen ਵਿੱਚ ਵੀ ਚਾਲੂ ਹੋ ਜਾਂਦਾ ਹੈ।
pa_pk: تہاڈے Mozilla اکاؤنٹ لئی Spaces سنک بند اے۔ ایہنوں ایتھے یا Zen دیاں سنک سیٹنگاں وچ آن کرو۔ ایہنوں ایتھے آن کرن نال ایہہ Zen وچ وی آن ہو جاندا اے۔
pl: Synchronizacja obszarów roboczych jest wyłączona dla twojego konta Mozilli. Włącz ją tutaj albo w ustawieniach synchronizacji Zen. Włączenie jej tutaj włącza ją także w Zen.
ps: د ساحو همغږي کول ستاسو د Mozilla حساب لپاره بند دي. دا دلته یا د Zen په همغږۍ امستنو کې فعال کړئ. دلته فعالول به یې په Zen کې هم فعال کړي.
pt_br: A sincronização de espaços está desativada para sua conta da Mozilla. Ative aqui ou nas configurações de sincronização do Zen. Ativar aqui também ativa no Zen.
pt_pt: A sincronização de espaços está desativada para a tua conta Mozilla. Ativa aqui ou nas definições de sincronização do Zen. Ativar aqui também ativa no Zen.
rm: La sincronisaziun da spazis è deactivada per tes conto Mozilla. Activeschala qua u en ils parameters da sync da Zen. Sch’i l’activeschas qua, vegn ella er activada en Zen.
ro: Sincronizarea spațiilor de lucru este dezactivată pentru contul tău Mozilla. Activeaz-o aici sau în setările de sincronizare din Zen. Activarea de aici o activează și în Zen.
ru: Синхронизация рабочих пространств выключена для вашего аккаунта Mozilla. Включите её здесь либо в настройках синхронизации Zen. Включение здесь включит её и в Zen.
sat: ᱟᱢᱟᱜ Mozilla ᱟᱠᱟᱩᱱᱴ ᱞᱟᱹᱜᱤᱛ Spaces ᱥᱤᱝᱠ ᱚᱯᱷ ᱠᱟᱱᱟ ᱾ ᱱᱚᱰᱮ ᱵᱟᱝ Zen ᱨᱮᱭᱟᱜ ᱥᱤᱝᱠ ᱥᱟᱡᱟᱣ ᱨᱮ ᱚᱱ ᱢᱮ ᱾ ᱱᱚᱰᱮ ᱚᱱ ᱠᱟᱛᱮ Zen ᱨᱮᱦᱚᱸ ᱚᱱ ᱦᱩᱭ ᱟ ᱾
sc: Sa sincronizatzione de Spaces est disativada pro su contu Mozilla tuo. Ativala inoghe o in is cunfiguratziones de sincronizatzione de Zen. Ativendela inoghe, s'ativat fintzas in Zen.
scn: A sincronizzazzioni di Spaces è disattivata pô cuntu Mozilla tò. Attivala ccà o nnê mpustazzioni di sincronizzazzioni di Zen. Attivannula ccà, s'attiva macari nta Zen.
si: ඔබේ Mozilla ගිණුම සඳහා Spaces සමමුහුර්තකරණය ක්‍රියාවිරහිතයි. එය මෙතැනින් හෝ Zen හි sync සැකසුම්වලින් ක්‍රියාත්මක කරන්න. එය මෙතැනින් ක්‍රියාත්මක කිරීමෙන් Zen හි ද එය ක්‍රියාත්මක වේ.
sk: Synchronizácia pracovných priestorov je pre váš účet Mozilla vypnutá. Zapnite ju tu alebo v nastaveniach synchronizácie v Zene. Zapnutím tu sa zapne aj v Zene.
skr: تہاݙے Mozilla کھاتے کیتے ورک سپیس ہم وقت کرݨ بند ہے۔ اینکوں اِتھاں یا Zen دیاں ہم وقت ترتیباں وچ چالو کرو۔ اِتھاں چالو کرݨ نال ایہ Zen وچ وی چالو تھی ویندا ہے۔
sl: Sinhronizacija Spaces je izklopljena za vaš račun Mozilla. Vklopite jo tukaj ali v Zenovih nastavitvah sinhronizacije. Vklop tukaj jo vklopi tudi v Zenu.
sq: Njëkohësimi i Spaces është i çaktivizuar për llogarinë tuaj Mozilla. Aktivizojeni këtu ose te rregullimet e njëkohësimit të Zen-it. Aktivizimi këtu e aktivizon edhe në Zen.
sr: Синхронизација Spaces је искључена за ваш Mozilla налог. Укључите је овде или у Zen-овим подешавањима синхронизације. Укључивање овде укључује је и у Zen-у.
su: Spaces sync pareum pikeun akun Mozilla anjeun. Hurungkeun di dieu atawa dina setélan sync Zen. Ngahurungkeunana di dieu ogé bakal ngahurungkeunana dina Zen.
sv: Synkronisering av Ytor är av för ditt Mozilla-konto. Slå på det här eller i Zens synkroniseringsinställningar. Att slå på det här slår även på det i Zen.
szl: Synchronizacyjo spaces je wyłōnczōno dlo twojigo kōnta Mozilla. Włōncz jōm sam abo we sztalōnkach synchronizacyje Zen. Włōnczynie jij sam włōnczo jōm tyż w Zen.
ta: உங்கள் Mozilla கணக்கிற்கு Spaces ஒத்திசைவு முடக்கப்பட்டுள்ளது. இங்கே அல்லது Zen-இன் ஒத்திசைவு அமைவுகளில் அதை இயக்கவும். இங்கே இயக்குவது Zen-இலும் அதை இயக்கும்.
te: మీ Mozilla ఖాతా కోసం Spaces సింక్ ఆఫ్‌లో ఉంది. దీన్ని ఇక్కడ లేదా Zen సింక్ అమరికల్లో ఆన్ చేయండి. దీన్ని ఇక్కడ ఆన్ చేయడం Zenలో కూడా దాన్ని ఆన్ చేస్తుంది.
tg: Ҳамоҳангсозии фазоҳо барои ҳисоби Mozilla-и шумо хомӯш аст. Онро дар ин ҷо ё дар танзимоти ҳамоҳангсозии Zen фаъол кунед. Фаъол кардан дар ин ҷо онро дар Zen низ фаъол мекунад.
th: การซิงค์ Spaces ปิดอยู่สำหรับบัญชี Mozilla ของคุณ เปิดได้ที่นี่หรือในการตั้งค่าการซิงค์ของ Zen การเปิดที่นี่จะเปิดใน Zen ด้วยเช่นกัน
tl: Naka-off ang spaces sync para sa iyong Mozilla account. I-on ito dito o sa mga setting ng sync ng Zen. Kapag in-on mo ito dito, mao-on din ito sa Zen.
tok: sama pi kulupu poki li lon ala tawa nimi Mozilla sina. o ken e ona lon ni anu lon nasin ilo pi sama Zen. ken e ona lon ni li ken e ona lon Zen kin.
tr: Mozilla hesabınız için Spaces eşitlemesi kapalı. Buradan ya da Zen'in eşitleme ayarlarından açın. Buradan açmak onu Zen'de de açar.
trs: La sincronización de espacios está desactivada para tu cuenta de Mozilla. Actívala aquí o en la configuración de sincronización de Zen. Activarla aquí también la activa en Zen.
tt: Mozilla хисап язмагыз өчен Spaces синхронлаштыруы сүндерелгән. Аны монда яки Zen-нең синхронлаштыру көйләүләрендә кабызыгыз. Монда кабызсагыз, Zen-дә дә кабына.
tzm: Asdukel n imukan yensa i umiḍan-ik Mozilla. Sermed-it da neɣ deg tisɣal n usdukel n Zen. Asermed-is da yessermad-it daɣen deg Zen.
ug: Mozilla ھېساباتىڭىز ئۈچۈن Spaces قەدەمداشلىشى ئۆچۈك. ئۇنى بۇ يەردە ياكى Zen نىڭ قەدەمداشلاش تەڭشىكىدە ئېچىڭ. بۇ يەردە ئاچسىڭىز، Zen دىمۇ ئېچىلىدۇ.
uk: Синхронізацію робочих просторів вимкнено для вашого облікового запису Mozilla. Увімкніть її тут або в налаштуваннях синхронізації Zen. Увімкнення тут увімкне її і в Zen.
ur: آپ کے Mozilla اکاؤنٹ کے لیے اسپیسز کی ہم وقت سازی بند ہے۔ اسے یہاں سے یا Zen کی سنک سیٹنگز میں آن کریں۔ اسے یہاں سے آن کرنا اسے Zen میں بھی آن کر دیتا ہے۔
uz: Mozilla hisobingiz uchun Spaces sinxronlashi o'chirilgan. Uni shu yerda yoki Zen-ning sinxronlash sozlamalarida yoqing. Shu yerda yoqsangiz, Zen-da ham yoqiladi.
vec: Ła sincronizasion de i spasi ła xe distacà par el to account Mozilla. Atìvała qua o inte łe inpostasion de sincronizasion de Zen. Se ła tachi qua, ła se ativa anca in Zen.
vi: Đồng bộ hóa Spaces đang tắt cho tài khoản Mozilla của bạn. Bật tại đây hoặc trong cài đặt đồng bộ hóa của Zen. Bật tại đây cũng sẽ bật trong Zen.
yo: Spaces sync ti pa dé fún àkáǹtì Mozilla rẹ. Tan an níbí tàbí nínú àwọn aatò sync ti Zen. Bí o bá tan an níbí, yóò tan náà nínú Zen pẹ̀lú.
yua: La sincronización de espacios está desactivada para tu cuenta de Mozilla. Actívala aquí o en la configuración de sincronización de Zen. Activarla aquí también la activa en Zen.
zh_hans: 您的 Mozilla 账户尚未开启 Spaces 同步。您可以在此处或在 Zen 的同步设置中开启。在此处开启后,Zen 中也会随之开启。
zh_hant: 您的 Mozilla 帳號尚未開啟 Spaces 同步。您可以在此處或在 Zen 的同步設定中開啟。在此開啟後,Zen 中也會一併開啟。
